{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|startoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "\n",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 12,
      "content": ".",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 14,
      "content": "0",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15,
      "content": "1",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 16,
      "content": "2",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 17,
      "content": "3",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 18,
      "content": "4",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 19,
      "content": "5",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 20,
      "content": "6",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 21,
      "content": "7",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 22,
      "content": "8",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 23,
      "content": "9",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 26,
      "content": "=",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 36,
      "content": "[",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 37,
      "content": "]",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15037,
      "content": "<%",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15038,
      "content": "%>",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15039,
      "content": "#_",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15040,
      "content": "EC",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15041,
      "content": "MolecularFunction",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15042,
      "content": "BiologicalProcess",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15043,
      "content": "CellularComponent",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15044,
      "content": "Mutation",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15045,
      "content": "SuperFamily",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15046,
      "content": "Annotate",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15047,
      "content": "Describe",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15048,
      "content": "Generate",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15049,
      "content": "Complete",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15050,
      "content": "instructions",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15051,
      "content": "inputs",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15052,
      "content": "outputs",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15053,
      "content": "#MREI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15054,
      "content": "#VVAF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15055,
      "content": "#DPRH",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15056,
      "content": "#RIEL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15057,
      "content": "#SPW",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15058,
      "content": "#YRR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15059,
      "content": "#AGSY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15060,
      "content": "#GSPV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15061,
      "content": "#SKSP",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15062,
      "content": "#QRAV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15063,
      "content": "#VLKN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15064,
      "content": "#SKDD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15065,
      "content": "#MKF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15066,
      "content": "#GCVV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15067,
      "content": "#EGAD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15068,
      "content": "#SQPDTGEQAL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15069,
      "content": "#RY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15070,
      "content": "#TGTV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15071,
      "content": "#GLDL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15072,
      "content": "#TIVD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15073,
      "content": "#TNKYAE",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15074,
      "content": "#KKKV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15075,
      "content": "#PIAT",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15076,
      "content": "#DVAS",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15077,
      "content": "#YVL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15078,
      "content": "#EGV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15079,
      "content": "#SPV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15080,
      "content": "#NVGG",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15081,
      "content": "#ESIK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15082,
      "content": "#VIEL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15083,
      "content": "#GRSR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15084,
      "content": "#SNLL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15085,
      "content": "#ALRP",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15086,
      "content": "#GNPI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15087,
      "content": "#AAVAAESSTGTWTTV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15088,
      "content": "#NIKL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15089,
      "content": "#RRQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15090,
      "content": "#MVD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15091,
      "content": "#ELKN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15092,
      "content": "#ADGT",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15093,
      "content": "#AQAF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15094,
      "content": "#RQTGK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15095,
      "content": "#CKC",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15096,
      "content": "#AKGR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15097,
      "content": "#KLKD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15098,
      "content": "#TIVP",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15099,
      "content": "#FLII",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15100,
      "content": "#TQTL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15101,
      "content": "#SGVP",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15102,
      "content": "#DLGR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15103,
      "content": "#SGIL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15104,
      "content": "#SK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15105,
      "content": "#STR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15106,
      "content": "#ELIR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15107,
      "content": "#QLEN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15108,
      "content": "#TIDN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15109,
      "content": "#GRLP",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15110,
      "content": "#ELDK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15111,
      "content": "#MRKL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15112,
      "content": "#VQARNEGR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15113,
      "content": "#EDGI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15114,
      "content": "#SAVRI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15115,
      "content": "#SKSI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15116,
      "content": "#EVH",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15117,
      "content": "#CLK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15118,
      "content": "#KLKL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15119,
      "content": "#NLEE",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15120,
      "content": "#ALGV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15121,
      "content": "#KKRI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15122,
      "content": "#AVGQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15123,
      "content": "#FLTD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15124,
      "content": "#ATRD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15125,
      "content": "#ADLW",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15126,
      "content": "#GGSSGG",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15127,
      "content": "#FSKL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15128,
      "content": "#RRY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15129,
      "content": "#AVSI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15130,
      "content": "#ARAM",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15131,
      "content": "#MNR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15132,
      "content": "#DIDL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15133,
      "content": "#AKSL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15134,
      "content": "#NLEI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15135,
      "content": "#GTIV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15136,
      "content": "#QLI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15137,
      "content": "#TLND",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15138,
      "content": "#REM",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15139,
      "content": "#SALR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15140,
      "content": "#SYFL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15141,
      "content": "#AFFD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15142,
      "content": "#QVAA",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15143,
      "content": "#AKGI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15144,
      "content": "#ADIH",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15145,
      "content": "#AITR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15146,
      "content": "#DLTK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15147,
      "content": "#RCY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15148,
      "content": "#ELTQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15149,
      "content": "#RIL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15150,
      "content": "#AAGAV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15151,
      "content": "#RKQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15152,
      "content": "#MNC",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15153,
      "content": "#QGG",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15154,
      "content": "#GKGF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15155,
      "content": "#PLSR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15156,
      "content": "#QPN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15157,
      "content": "#PVEI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15158,
      "content": "#RLID",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15159,
      "content": "#KPIL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15160,
      "content": "#FPEID",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15161,
      "content": "#EAIN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15162,
      "content": "#MIFD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15163,
      "content": "#SLVI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15164,
      "content": "#KKRK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15165,
      "content": "#QRSL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15166,
      "content": "#EEIL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15167,
      "content": "#NII",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15168,
      "content": "#VVEG",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15169,
      "content": "#AAGD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15170,
      "content": "#ASLN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15171,
      "content": "#AVDR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15172,
      "content": "#SVAY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15173,
      "content": "#SSGQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15174,
      "content": "#SQKI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15175,
      "content": "#AIDQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15176,
      "content": "#EPAD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15177,
      "content": "#EVEL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15178,
      "content": "#DIVR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15179,
      "content": "#SVLI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15180,
      "content": "#YDNI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15181,
      "content": "#AEW",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15182,
      "content": "#KLQK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15183,
      "content": "#FITI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15184,
      "content": "#PLVI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15185,
      "content": "#DLII",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15186,
      "content": "#AAEV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15187,
      "content": "#TLVI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15188,
      "content": "#EVAK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15189,
      "content": "#GNR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15190,
      "content": "#EIKF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15191,
      "content": "#HHEN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15192,
      "content": "#EPAA",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15193,
      "content": "#SG",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15194,
      "content": "#GAKL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15195,
      "content": "#AGVGERTR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15196,
      "content": "#RVF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15197,
      "content": "#CD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15198,
      "content": "#SSDP",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15199,
      "content": "#GFEE",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15200,
      "content": "#TEDL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15201,
      "content": "#GTRIFGPV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15202,
      "content": "#ELTK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15203,
      "content": "#TIEEL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15204,
      "content": "#RGQL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15205,
      "content": "#GPRR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15206,
      "content": "#DEVL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15207,
      "content": "#TGRKIIVDTY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15208,
      "content": "#TLEL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15209,
      "content": "#YLRI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15210,
      "content": "#GDL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15211,
      "content": "#FLAF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15212,
      "content": "#SH",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15213,
      "content": "#AGLR",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15214,
      "content": "#TLKN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15215,
      "content": "#TGAI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15216,
      "content": "#DLQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15217,
      "content": "#ANVV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15218,
      "content": "#EIRK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15219,
      "content": "#GNPV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15220,
      "content": "#SLDD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15221,
      "content": "#RVDF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15222,
      "content": "#KELQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15223,
      "content": "#VEVL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15224,
      "content": "#DEVV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15225,
      "content": "#SVDP",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15226,
      "content": "#EGFL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15227,
      "content": "#VPY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15228,
      "content": "#SSEE",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15229,
      "content": "#RTAA",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15230,
      "content": "#ALLH",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15231,
      "content": "#LLRK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15232,
      "content": "#VISL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15233,
      "content": "#VIAT",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15234,
      "content": "#AAKQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15235,
      "content": "#GQTI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15236,
      "content": "#EKTI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15237,
      "content": "#TSAY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15238,
      "content": "#EVID",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15239,
      "content": "#PGGL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15240,
      "content": "#FYD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15241,
      "content": "#AEIE",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15242,
      "content": "#NPAV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15243,
      "content": "#KIKL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15244,
      "content": "#SRAD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15245,
      "content": "#EKAL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15246,
      "content": "#EVLQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15247,
      "content": "#PLAY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15248,
      "content": "#ALIL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15249,
      "content": "#KDVL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15250,
      "content": "#STSQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15251,
      "content": "#KNN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15252,
      "content": "#EYFK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15253,
      "content": "#MIKK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15254,
      "content": "#EEIF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15255,
      "content": "#AFGY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15256,
      "content": "#KKRF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15257,
      "content": "#AGNV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15258,
      "content": "#FRDI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15259,
      "content": "#EISL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15260,
      "content": "#ASKN",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15261,
      "content": "#TLNL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15262,
      "content": "#NEVI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15263,
      "content": "#AFVL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15264,
      "content": "#RQG",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15265,
      "content": "#AYVL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15266,
      "content": "#NDSK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15267,
      "content": "#AHYCRDNGLLLHIHRAMHAVIDRQ",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15268,
      "content": "#MNL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15269,
      "content": "#GGVH",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15270,
      "content": "#RGML",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15271,
      "content": "#ATVL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15272,
      "content": "#RTRL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15273,
      "content": "#ADQI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15274,
      "content": "#KLSP",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15275,
      "content": "#GQDL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15276,
      "content": "#RLKL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15277,
      "content": "#SLIS",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15278,
      "content": "#SII",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15279,
      "content": "#GLGDAGD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15280,
      "content": "#TFF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15281,
      "content": "#KLNL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15282,
      "content": "#GIGT",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15283,
      "content": "#KGKK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15284,
      "content": "#AWLD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15285,
      "content": "#ENF",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15286,
      "content": "#WVY",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15287,
      "content": "#TLPD",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15288,
      "content": "#FGED",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15289,
      "content": "#GELK",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15290,
      "content": "#ERIT",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15291,
      "content": "#AESG",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15292,
      "content": "#FNKV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15293,
      "content": "#ELIP",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15294,
      "content": "#VLKV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15295,
      "content": "#HIV",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15296,
      "content": "#WI",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15297,
      "content": "#HHL",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15298,
      "content": "#NEC",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15299,
      "content": "#EIVG",
      "single_word": true,
      "lstrip": true,
      "rstrip": true,
      "normalized": true,
      "special": false
    },
    {
      "id": 15300,
      "content": "#DNW",
      "single_word": true,
